<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="reserveCautionModal" class="modal">
  <div class="modal-content">
  	<div><h1>예매 안내</h1></div>
    <p>※ 예매자는 본 안내페이지의 모든 내용을 숙지 및 동의한 것으로 간주합니다.</p>

    <p>-정부 지침에 따라 밀집도가 높은 다중 이용 시설인 공연장 내(객석, 로비, 화장실 등) 모든 구역에서 마스크 착용을 권고합니다.</p>
	<p>안전한 관람 및 함께 공연을 관람하는 관객분들을 배려하는 마음으로 관람 중에도 올바르게 마스크를 착용해 주시기를 부탁드립니다.

    <p>- 관람등급이 정해진 공연의 경우, 생년월일 확인이 가능한 증빙 서류(의료보험증, 여권, 주민등록등본 등)를 반드시 지참하시기 바랍니다.</p>
	<p>관람가에 부합하지 않은 경우 티켓 유무, 보호자의 동반 여부와 관계없이 공연장 입장이 불가 합니다.</p>

    <p>- 티켓은 모바일 티켓으로 확인되며, 공연 시작 후 입장이 불가하오니 충분한 시간을 가지고 공연장을 찾아 주시기 바랍니다.</p>

    <p>- 주차 및 교통난으로 인해 당일 관람이 불가하거나 관람을 포기한 경우 예매 취소/환불/변경이 불가합니다. 가급적 대중교통을 이용 부탁드립니다.</p>
    <span class="close">&times;</span>
  </div>
</div>